Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Midlene til arktisk landbruk skal bidra til utvikling og økt utnytting av arktisk kvalitet som konkurransefortrinn for landbruket i nordområdene.
nn: Midlane til arktisk landbruk skal bidra til utvikling og auka utnytting av arktisk kvalitet som konkurransefortrinn for landbruket i nordområda.

source: Statsforvalteren må behandle dispensasjonssøknaden før kommunen kan ferdigbehandle søknaden om tilskudd.
nn: Statsforvaltaren må behandle dispensasjonssøknaden før kommunen kan ferdigbehandle søknaden om tilskot.

source: Kjente miljøverdier som kan bli berørt av bygging eller kjøring på veien markeres på kartet, med henvisning til opplysninger på søknadsskjema (heltrukken grønn strek).
nn: Kjende miljøverdiar som kan bli påverka av bygging eller køyring på vegen, skal markerast på kartet, med tilvising til opplysningar på søknadsskjema (heiltrekt grøn strek).

source: dokumentasjon på antall og alder på dyr
nn: dokumentasjon på talet på dyr og alderen deira

source: De fleste eiendomsoverdragelser er imidlertid konsesjonsfrie, siden det er gjort mange unntak fra konsesjonsplikt i konsesjonsloven.
nn: Dei fleste eigedomsoverdragingar er konsesjonsfrie sidan det er gjort mange unntak frå konsesjonsplikt i konsesjonslova.

source: Tiltak der dreneringen både gir økt jordbruksproduksjon og redusert fare for vannforurensning vil bli prioritert.
nn: Tiltak der dreneringa både gjev auka jordbruksproduksjon og redusert fare for vassforureining, vil bli prioriterte.

source: i hvilket utvalgt kulturlandskap skal tiltaket gjennomføres i
nn: kva for eit utvalt kulturlandskap tiltaket skal gjennomførast i

source: tidsbegrenset utprøving av nytt utstyr som kan bidra til effektiv og god beitebruk
nn: tidsavgrensa utprøving av nytt utstyr som kan bidra til effektiv og god beitebruk

source: For at dette skjemaet skal gjelde som søknad om tilskudd, er det viktig at du krysser av for dette ved siden av underskriften din.
nn: For at dette skjemaet skal gjelda som søknad om tilskot, er det viktig at du kryssar av for dette ved sida av underskrifta di.

source: geografisk plassering og merknader (kartfestes)
nn: geografisk plassering og merknader (med kartfesting)

source: Tilskudd til Utvalgte kulturlandskap i jordbruket
nn: Tilskot til utvalde kulturlandskap i jordbruket

source: Kartverket kan alltid kreve opplysninger og
nn: Kartverket kan alltid krevje dei

source: - Sette seg inn i hvilke regler som gjelder for tilskuddet.
nn: - Setje seg inn i kva reglar som gjeld for tilskotet.

source: Tilskudd etter denne forskriften kan gis til
nn: Tilskot etter denne forskrifta kan gjevast til

source: Klimarådgiving er et rådgivingsopplegg for bonden som skal ta for seg en helhetlig gjennomgang av utslipp og opptak av klimagasser på gården.
nn: Klimarådgjeving er eit rådgjevingsopplegg for bonden som skal ta føre seg ein heilskapleg gjennomgang av utslepp og opptak av klimagassar på garden.

source: Ved salg av
nn: Ved sal av

source: registrere deg som ny bruker
nn: registrere deg som ny brukar

source: kontroll, er god dokumentasjon fra søker avgjørende for retten til erstatning.
nn: ikkje har vore på feltkontroll, er god dokumentasjon frå søkjar avgjerande for retten til erstatning.

source: Utleie av jordbruksareal med driveplikt.
nn: Utleige av jordbruksareal med driveplikt.

source: Utbetalingen baseres på dokumenterte utgifter.
nn: Utbetalinga er basert på dokumenterte utgifter.

source: reiste kilometer, bomkostnader og ferjebilletter i tilknytning til reisen
nn: reiste kilometer, bomkostnader og ferjebillettar i tilknyting til reisa

source: beskriv nåværende bruk og hva du har tenkt å bruke bygningen/arealet/ objektet til etter at tiltaket er fullført
nn: skildre noverande bruk og kva du har tenkt å bruke bygningen/arealet/objektet til etter at tiltaket er fullført

source: hvem som melder
nn: kven som melder

source: Tilskuddet skal bidra til at storfe- og svineprodusenters egenandel ved inseminering og forsendelse av sæd kan holdes på samme nivå i hele landet.
nn: Tilskotet skal bidra til at eigendelen til storfe- og svineprodusentar ved inseminering og sending av sæd kan haldast på same nivå i heile landet.

source: prosjekter som bidrar til bærekraftig bruk av skogarealene
nn: prosjekt som bidreg til berekraftig bruk av skogareala

source: Fylkesmannen kan bestemme hvilke områder tilskuddet gjelder for, og fastsette nærmere bestemmelser om beitetrykk og varighet av beitingen.
nn: Statsforvaltaren kan bestemme kva område tilskotet gjeld for, og fastsetje nærare føresegner om beitetrykk og varigheit av beitinga.

source: For husdyrproduksjon får du beregnet tilskudd utfra opplysninger du registrerer om
nn: For husdyrproduksjon får du rekna ut tilskot ut frå opplysningar du registrerer om

source: Tilskuddet kan bli krevd tilbakebetalt eller vedtaket kan bli omgjort hvis det er gjort feil i utbetalingen, ved regelbrudd eller du har gitt feil opplysninger.
nn: Tilskotet kan bli kravd tilbakebetalt eller vedtaket kan bli omgjort dersom det er gjort feil i utbetalinga, ved regelbrot eller du har gjeve feil opplysningar.

source: søknad om tilskudd:
nn: Søknad om tilskot:

source: Det kan gis tilskudd for beiting av kystlynghei som er gjennomført slik at naturtypen blir ivaretatt eller forbedret.
nn: Det kan gjevast tilskot for beiting av kystlynghei som er gjennomført slik at naturtypen blir teke vare på eller forbetra.

source: Fylkesmannen skal fastsette nærmere bestemmelser for tiltaket, inkludert hvilke områder tilskuddet skal gjelde.
nn: Statsforvaltaren skal fastsetje nærare føresegner for tiltaket, inkludert kva område tilskotet skal gjelde for.

source: Referanseinntekt er gjennomsnittlig næringsinntekt fra jordbruk/gartneri og skogbruk i en referanseperiode på fem år.
nn: Referanseinntekt er gjennomsnittleg næringsinntekt frå jordbruk/gartneri og skogbruk i ein referanseperiode på fem år.

source: være godkjent etter forskrift om planlegging og godkjenning av veier til landbruksformål
nn: vere godkjend etter «forskrift om planlegging og godkjenning av veier til landbruksformål»

source: areal som er lagt ut til annet enn landbruksformål.
nn: areal som er lagt ut til anna enn landbruksformål.

source: Søknadsfristen må settes så tidlig at kommunen rekker å gå gjennom søknadene før kommunen skal søke om midler fra statsforvalteren.
nn: Søknadsfristen må setjast så tidleg at kommunen rekk å gå gjennom søknadene før kommunen skal søkje om midlar frå statsforvaltaren.

source: Tilskuddet kan bli krevd tilbakebetalt eller vedtaket kan bli omgjort hvis det er gjort feil i utbetalingen, ved regelbrudd eller du har gitt feil opplysninger
nn: Tilskotet kan bli kravd tilbakebetalt eller vedtaket kan bli omgjort dersom det er gjort feil i utbetalinga, ved regelbrot eller dersom du har gjeve feil opplysningar.

source: Som hovedregel behandles søknadene automatisk hos statsforvalteren måneden etter at reisene ble sendt inn.
nn: Som hovudregel blir søknadene behandla automatisk hos statsforvaltaren månaden etter at reisene blei sende inn.

source: Det skal til enhver tid være mulig å kontrollere at midlene er brukt etter forutsetningene, slik at dette kan kontrolleres av Landbruksdirektoratet eller Riksrevisjonen.
nn: Det skal når som helst vere mogleg å kontrollere at midlane er brukte etter føresetnadene, slik at dette kan kontrollerast av Landbruksdirektoratet eller Riksrevisjonen.

source: Det er ditt ansvar å følge opp forespørsler om samtykke som er sendt digitalt.
nn: Det er ditt ansvar å følgje opp førespurnader om samtykke som er sende digitalt.

source: Du plikter å hjelpe til med å gjennomføre kontrollen.
nn: Du pliktar å hjelpe til med å gjennomføre kontrollen.

source: brutt blå strek
nn: broten blå strek.

source: Når statsforvalteren har mottatt søknaden sjekker de opplysningene du har sendt inn.
nn: Når statsforvaltaren har fått søknaden, sjekkar dei opplysningane du har sendt inn.

source: tilskuddsbeløp/antall årsverk landbruksvikar man søker tilskudd for
nn: tilskotsbeløp / talet på årsverk landbruksvikarar ein søkjer tilskot for

source: Midler til økologiske prosjekter
nn: Midlar til økologiske prosjekt

source: Erstatningskrav hvis du produserer for mye
nn: Erstatningskrav dersom du produserer for mykje

source: søkeveiledningen for produksjons- og avløsertilskudd
nn: søkjerettleiinga for produksjons- og avløysartilskot

source: Formålet med ordningen er å legge til rette for en mer rasjonell utnyttelse av utmarka og redusere tap av dyr på beite.
nn: Føremålet med ordninga er å leggje til rette for ei meir rasjonell utnytting av utmarka og redusere tap av dyr på beite.

source: Tilskudd kan bare gis dersom all husdyrgjødsel som foretaket disponerer spres om våren eller i vekstsesongen.
nn: Tilskotet kan berre gjevast dersom all husdyrgjødsel som føretaket disponerer blir spreidd om våren eller i vekstsesongen.

source: Hele eller deler av erstatningen kan også avkortes hvis foretaket ikke har drevet på en faglig forsvarlig måte og gjort det som normalt kan forventes for å forebygge tap.
nn: Heile eller delar av erstatninga kan også bli avkorta dersom føretaket ikkje har drive på ein fagleg forsvarleg måte og gjort det som normalt kan forventast for å førebyggje tap.

source: Kommunen kan hjelpe deg med spørsmål om søknader, plikter og rettigheter.
nn: Kommunen kan hjelpe deg med spørsmål om søknader, plikter og rettar.

source: reise i forbindelse med embryoinnlegging
nn: reise i samband med embryoinnlegging

source: Hvem kan søke
nn: Kven kan søkje

source: Selv om du overtar en konsesjonsfri eiendom, må du som oftest sende egenerklæring om konsesjonsfrihet.
nn: Sjølv om du tek over ein konsesjonsfri eigedom, må du som oftast sende eigenerklæring om konsesjonsfridom.

source: , for å søke om erstatning for husdyr som er pålagt nedslaktet og dekning av kostnader til pålagte saneringstiltak.
nn: , for å søkje om erstatning for husdyr som er pålagde å bli nedslakta og dekning av kostnader til pålagde saneringstiltak.

source: finne sone for tilskudd som gjelder for driftstilskudd til melkeproduksjon, driftstilskudd til spesialisert storfekjøttproduksjon og tilskudd for husdyr.
nn: finne sone for tilskot som gjeld for driftstilskot til mjølkeproduksjon, driftstilskot til spesialisert storfekjøtproduksjon og tilskot for husdyr.

source: bedre muligheten til å utnytte skog- og utmarksressursene, og skal brukes i tilknytning til drift og forvaltning av skogen
nn: betre høvet til å utnytte skog- og utmarksressursane og skal brukast i tilknyting til drift og forvaltning av skogen

source: Statsforvalteren kan hjelpe deg med spørsmål om søknader, plikter og rettigheter.
nn: Statsforvaltaren kan hjelpe deg med spørsmål om søknader, plikter og rettar.

source: kopi av vedtak om stønad fra NAV:
nn: kopi av vedtak om stønad frå Nav:

source: riktig sone finner du ved å sammenligne farge i kart med tegnforklaring til høyre
nn: Rett sone finn du ved å samanlikne farge i kart med teiknforklaring til høgre.

source: Du kan ikke starte tiltaket før du har fått tillatelse fra kommunen.
nn: Du kan ikkje starte tiltaket før du har fått løyve frå kommunen.

source: I tidligpensjonsperioden kan man som hovedregel ikke få overgang fra enbruker- til tobrukerpensjon eller omvendt.
nn: I tidlegpensjonsperioden kan ein som hovudregel ikkje få overgang frå einbrukar- til tobrukarpensjon eller omvendt.

source: Ved nydyrking med planering kan det ikke gis tilskudd til drenering, da dreneringen er en del av nydyrkingsarbeidet.
nn: Ved nydyrking med planering kan ein ikkje få tilskot til drenering, fordi dreneringa er ein del av nydyrkingsarbeidet.

source: Merk at informasjon om prosjektene først legges ut når kontrakten er underskrevet.
nn: Merk at informasjon om prosjekta først blir lagd ut når kontrakten er underskriven.

source: Hvis det er gjort feil i utbetalinger, ved regelbrudd eller du har gitt feil opplysninger, kan forvaltningen kreve tilbakebetaling og/eller avkorte tilskuddet.
nn: Dersom det er gjort feil i utbetalingar, er gjort regelbrot eller du har gjeve feil opplysningar, kan forvaltninga krevje tilbakebetaling og/eller avkorte tilskotet.

source: dokumenterte utgifter til avløsning.
nn: dokumenterte utgiftene til avløysing.

source: opplysninger om produktet du søker tilskudd for, blant annet areal og totalavling for flere år
nn: opplysningar om produktet du søkjer erstatning for, mellom anna areal og totalavling for fleire år

source: Fylkesmannen skal fastsette nærmere bestemmelser for tiltaket, inkludert i hvilke områder tilskuddet skal gjelde.
nn: Statsforvaltaren skal fastsetje nærmare føresegner for tiltaket, inkludert kva område tilskotet skal gjelde for.

source: Kommunen, statsforvalteren og Landbruksdirektoratet kan kontrollere at vilkårene for utbetaling av tilskuddet er oppfylt, og gjennomføre stedlig kontroll.
nn: Kommunen, statsforvaltaren og Landbruksdirektoratet kan kontrollere at vilkåra for utbetaling av tilskotet er oppfylte, og gjennomføre stadleg kontroll.

source: perioden du søker tilskudd for
nn: perioden du søkjer tilskot for

source: Ved svangerskap, fødsel, adopsjon og omsorgsovertakelse av barn
nn: Ved svangerskap, fødsel, adopsjon og omsorgsovertaking av barn

source: Dersom du er ny husdyrprodusent og enda ikke har omsetning fra husdyrproduksjon på årsbasis, skal driftssenteret legges på den bygningen der du regner med å få den største omsetningen fra på varig basis.
nn: Dersom du er ny husdyrprodusent og endå ikkje har omsetning frå husdyrproduksjon på årsbasis, skal driftssenteret leggjast på den bygningen du reknar med å få den største omsetninga frå, på varig basis.

source: ved bruk av eget fremkomstmiddel:
nn: ved bruk av eige framkomstmiddel:

source: Kommunen skal påse at det ikke blir
nn: Kommunen skal sjå til at det ikkje blir

source: Hvis du leverer produserer mer enn 15 prosent over grensen ett år, må du betale erstatning for den prosentandelen som overstiger 15 prosent.
nn: Dersom du produserer meir enn 15 prosent over grensa eitt år, må du betale erstatning for den prosentdelen som overstig 15 prosent.

source: opplysninger om avløser, utført avløsning i søknadsperioden og utgiftene til dette
nn: opplysningar om avløysar, utført avløysing i søknadsperioden og utgiftene til dette

source: I særlige tilfeller kan det gis dispensasjon fra søknadsfristen.
nn: I særlege tilfelle kan ein få dispensasjon frå søknadsfristen.

source: Hvorfor du må bekrefte at driftssenteret er rett registrert
nn: Kvifor du må stadfeste at driftssenteret er rett registrert

source: Dersom det søkes om tilskudd for gjennomført klimarådgivning i flere søknadsperioder, er det et vilkår for å få tilskudd at tiltaksplanen oppdateres for hver søknad.
nn: Dersom det blir søkt om tilskot for gjennomført klimarådgjeving i fleire søknadsperioder, er det eit vilkår for å få tilskot at tiltaksplanen blir oppdatert for kvar søknad.

source: Foretaket må ha drevet på en faglig forsvarlig måte og gjort det som normalt kan forventes for å forebygge tap.
nn: Føretaket må ha drive på ein fagleg forsvarleg måte og gjort det ein normalt kan forvente, for å førebyggje tap.

source: Som grunnlag for kostnadsoverslag og anbud bør det settes opp en mengdeoversikt.
nn: Som grunnlag for kostnadsoverslag og tilbod bør det setjast opp ei mengdeoversikt.

source: skriv inn gårds-, bruks- og eventuelt festenummer som du finner på søknad om produksjonstilskudd, og trykk på «Søk driftssenter».
nn: Skriv inn gards-, bruks- og eventuelt festenummer som du finn på søknaden om produksjonstilskot, og trykk på «Søk driftssenter».

source: Du kan klage på vedtak om tilskudd.
nn: Du kan klage på vedtak om tilskot.

source: på skadetidspunktet oppfyller vilkårene for å kunne motta produksjonstilskudd
nn: på skadetidspunktet oppfyller vilkåra for å kunne få produksjonstilskot

source: Før du betaler
nn: Før du betalar

source: Ved priskontroll kan det fastsettes en lavere pris enn avtalt.
nn: Ved priskontroll kan det fastsetjast ein lågare pris enn avtalt.

source: Brudd kan følges opp med pålegg om å reparere skade, hel eller delvis tilbaketrekking av godkjenning eller tvangsgebyr.
nn: Brot kan følgjast opp med pålegg om å reparere skade, heil eller delvis tilbaketrekking av godkjenning eller tvangsgebyr.

source: 90 dager etter at reisen du søker om tilskudd for ble gjennomført
nn: 90 dagar etter at reisa du søkjer om tilskot for, blei gjennomført

source: hvem som søker og grunnopplysninger om eiendommen
nn: kven som søkjer og grunnopplysningar om eigedommen

source: søkeveiledning for produksjonstilskudd og avløsertilskudd i jordbruket
nn: søkjerettleiing for produksjonstilskot og avløysartilskot i jordbruket

source: Slik kunnskap gir grunnlag for å planlegge og gjennomføre viktige tiltak i skogen, som tømmerdrift, ungskogpleie og veibygging.
nn: Slik kunnskap gjev grunnlag for å planleggje og gjennomføre viktige tiltak i skogen, som tømmerdrift, ungskogpleie og vegbygging.

source: Kompensasjonsordningen skal bidra til å redusere dyreeier sine utgifter ved et vedtak om restriksjoner i bruk av utmarksbeite på grunn av rovvilt.
nn: Kompensasjonsordninga skal bidra til å redusere utgiftene til dyreeigaren ved eit vedtak om restriksjonar i bruk av utmarksbeite på grunn av rovvilt.

source: Søknad på papir må være levert hos kommunen eller postlagt på dato for søknadsfristen for å være levert i rett tid.
nn: Søknad på papir må vere levert hos kommunen eller postlagd på datoen for søknadsfristen for å vere levert i rett tid.

source: Opparbeidelse av oppstillingsplass for landbruksmaskiner til bruk på eiendommen eller enkle avkjørsler fra godkjente landbruksveier.
nn: opparbeiding av oppstillingsplass for landbruksmaskiner til bruk på eigedommen eller enkle avkøyrsler frå godkjende landbruksvegar

source: Når Landbruksdirektoratet har mottatt søknaden sjekker de opplysningene du har sendt inn.
nn: Når Landbruksdirektoratet har fått søknaden, sjekkar dei opplysningane du har sendt inn.

source: Til søknaden skal du legge ved kart eller skisse over grensene for de aktuelle eiendommene, der arealet du ønsker å fradele er avtegnet.
nn: Til søknaden skal du leggje ved kart eller skisse over grensene for dei aktuelle eigedommane, der arealet du ønskjer å frådele er avteikna.

source: årsak til avløsningen
nn: årsak til avløysinga

source: For ytterligere informasjon om Tømmerforordningen, se Landbruksdirektoratets hjemmesider:
nn: For ytterlegare informasjon om Tømmerforordninga, sjå Landbruksdirektoratets heimesider:

source: Svalbard kan sidestilles med næringssvake områder på fastlandet når det gjelder mulighetene for å ha tilgang til veterinærtjenester.
nn: Svalbard kan sidestillast med næringssvake område på fastlandet når det gjeld høvet til å ha tilgang til veterinærtenester.

source: informasjon om hvordan du logger inn
nn: informasjon om korleis du loggar inn

source: Du får svar på søknaden i form av et vedtaksbrev fra kommunen.
nn: Du får svar på søknaden i form av eit vedtaksbrev frå kommunen.

source: Det er ikke tillatt at ett eller flere foretak med konsesjonsregulert produksjon har eierinteresser eller økonomiske interesser i hverandres produksjoner, hvis samlet produksjonsomfang overstiger den konsesjonsfrie grensen eller innvilget konsesjon.
nn: Det er ikkje tillate at eitt eller fleire føretak med konsesjonsregulert produksjon har eigarinteresser eller økonomiske interesser i produksjonen til kvarandre, dersom det samla produksjonsomfanget overstig den konsesjonsfrie grensa eller innvilga konsesjon.

source: Du som er melkeprodusent eller leverer dyr til slakt, må påse at driftssenteret er registrert på rett driftsbygning slik at riktig sone blir brukt ved utbetaling av distriktstilskudd fra meieri og slakteri.
nn: Du som er mjølkeprodusent eller leverer dyr til slakt, må sjå til at driftssenteret er registrert på rett driftsbygning slik at rett sone blir brukt ved utbetaling av distriktstilskot frå meieri og slakteri.

source: - kan velge mellom å søke om kompensasjon av bokført verdi av ikke-realiserbar drifts- og anleggskapital og kompensasjon pr.
nn: - kan velje mellom å søkje om kompensasjon av bokført verdi av ikkje-realiserbar drifts- og anleggskapital og kompensasjon pr.

source: opplysninger om beitedyr og beiteområde som er berørt av tiltaket
nn: opplysningar om beitedyr og beiteområde som er påverka av tiltaket

source: Til søknaden skal du legge ved kopi av pålegg, bekreftelse på gjennomføring av pålegget og spesifisert dokumentasjon over tap og utgifter ved gjennomføring.
nn: Til søknaden skal du leggje ved kopi av pålegg, stadfesting på gjennomføring av pålegget og spesifisert dokumentasjon over tap og utgifter ved gjennomføring.

source: Når prosjektet er avsluttet, skal du sende sluttrapport med regnskap.
nn: Når prosjektet er avslutta, skal du sende sluttrapport med rekneskap.

source: produksjonssvikt grovfôr i foretak med husdyr
nn: avlingssvikt for grovfôr i føretak med husdyr

source: Søknad om erstatning etter offentlige pålegg i plante- og husdyrproduksjon,
nn: Søknad om erstatning etter offentlege pålegg i plante- og husdyrproduksjon

source: Eieren kan velge å drive deler av eiendommen selv.
nn: Eigaren kan velje å drive delar av eigedommen sjølv.

source: Hva du skal melde om
nn: Kva du skal melde om

source: For å søke må du sende et eget søknadsbrev i fritekst.
nn: For å søkje må du sende eit eige søknadsbrev i fritekst.

source: Det er mulig å differensiere tilskuddssatsen for en-til-en rådgivning.
nn: Det er mogleg å differensiera tilskotssatsen for ein-til-ein rådgjeving.

source: I tillegg annonserer Landbruksdirektoratet hvem som har fått tilskudd på nettsidene.
nn: I tillegg annonserer Landbruksdirektoratet kven som har fått tilskot, på nettsidene.

source: Det kan gis tilskudd for vedlikehold og merking av turstier for delen av stien som går over jordbruksareal.
nn: Det kan gjevast tilskot for vedlikehald og merking av turstiar for den delen av stien som går over jordbruksareal.

source: Hvis det er gjort feil i utbetalinger, ved regelbrudd eller du har gitt feil opplysninger, kan kommunen kreve tilbakebetaling og/eller avkorte tilskuddet.
nn: Dersom det er gjort feil i utbetalingar, er gjort regelbrot eller du har gjeve feil opplysningar, kan forvaltninga krevje tilbakebetaling og/eller avkorte tilskotet.

source: Jordskred ansees i utgangspunktet ikke som direkte klimatisk skade
nn: Jordskred blir i utgangspunktet ikkje rekna som direkte klimatisk skade.

source: tilskudd til dyr på beite
nn: tilskot til dyr på beite

source: anlegg, rydding og utbedring av drifteveier
nn: anlegg, rydding og utbetring av driftevegar

source: Endringer må godkjennes av Landbruksdirektoratet.
nn: Endringar må godkjennast av Landbruksdirektoratet.

source: Opplysningene brukes til å
nn: Opplysningane blir brukte til å

source: dokumentasjon på kostnader til leid arbeid og maskiner
nn: dokumentasjon på kostnader til leigd arbeid og maskiner

source: Dette bør du forberede
nn: Dette bør du førebu

source: Søknad om tilskudd til organisert beitebruk
nn: Søknad om tilskot til organisert beitebruk

source: Klagefristen er tre uker.
nn: Klagefristen er tre veker.

source: Se også ordningen
nn: Sjå også ordninga

source: Nærmere krav til dokumentasjon og rapportering ved del- og sluttutbetaling er omtalt i tilskuddsbrevet.
nn: Nærare krav til dokumentasjon og rapportering ved del- og sluttutbetaling er omtalt i tilskotsbrevet.

source: bruksrettigheter for skogbruket
nn: bruksrettar for skogbruket

source: Næringsaktører, forvaltning, forsknings- og kunnskapsmiljøer og organisasjoner i landbruket i Nord-Norge, kan søke.
nn: Næringsaktørar, forvaltning, forskings- og kunnskapsmiljø og organisasjonar i landbruket i Nord-Noreg, kan søkje.
